{
"booklet-01-paragraph-0001": "Redes livres, comunitárias e descentralizadas",
"booklet-01-paragraph-0002a": "AlterMundi facilita o nascimento de novas redes livres e comunitárias ligadas à Internet, numa perspetiva de capacitação popular baseada na apropriação de tecnologia por meio da colaboração entre pares e do uso e desenvolvimento de ''software'' e ''hardware'' livres. \n O principal objetivo é desenvolver um modelo de rede para o autofornecimento de serviços de comunicação em regiões digitalmente excluídas. \n Com base no esforço e organização da comunidade, este modelo oferece a oportunidade de satisfazer uma necessidade que é agora considerada básica para o desenvolvimento humano: a comunicação digital.",
"booklet-01-paragraph-0003a": "O nosso pedacinho da Internet",
"booklet-01-paragraph-0003b": "«Atualmente, 52% das pessoas que vivem na Terra não têm acesso à Internet.» *",
"booklet-01-paragraph-0003c": "Esta desigualdade é mais pronunciada nas áreas rurais de África, da América Latina e globalmente do hemisfério Sul, onde a baixa densidade populacional e os baixos rendimentos geram pouco incentivo à implantação de infraestruturas de redes comerciais. Tornam-se em áreas digitalmente excluídas ou negligenciadas. Na maioria dos casos, as pessoas que vivem em áreas digitalmente excluídas também têm outras dificuldades, como a insuficiência de recursos económicos, emprego, educação, transporte, eletricidade, igualdade de género e o acesso à terra e a água potável.",
"booklet-01-paragraph-0003d": "O papel fundamental das redes livres e comunitárias é facilitar a construção de uma infraestrutura tecnológica autónoma de baixo custo, para a implantação de redes da Internet. O objetivo principal é ultrapassar as barreiras impostas pela centralização da infraestrutura de rede comercial e do conteúdo que circula nessa infraestrutura.",
"booklet-01-paragraph-0003e": "*O Estado da Banda Larga: A banda larga como catalisador do desenvolvimento sustentado. Setembro de 2017 /  \n Comissão da Banda Larga para o Desenvolvimento Sustentado - ITU – UNESCO",
"booklet-01-paragraph-0004a": "O desafio é não só facilitar o acesso à Internet como construir o nosso pedacinho da Internet através de redes livres e comunitárias, governadas pelas próprias comunidades de formas colaborativas e organizadas.",
"booklet-01-paragraph-0004b": "A Internet é uma ferramenta que permite aumentar a transparência e o acesso à informação e facilitar o envolvimento cívico no apoio de mudanças sociais, culturais, económicas e políticas que melhorem a situação das comunidades.",
"booklet-01-paragraph-0004c": "As redes livres e comunitárias encorajam a consolidação de processos cooperativos de capacitação comunitária para criar um «outro mundo que é possível». \n .",
"booklet-01-paragraph-0004d": "Visto desta forma, torna-se vital e necessário pensar na Internet como um bem comum (ou conjunto de bens comuns).",
"booklet-01-paragraph-0005a": "Redes livres, comunitárias e descentralizadas",
"booklet-01-paragraph-0005b": "Ao decidirmos ligar-nos à Internet tornamo-nos parte dela e podemos escolher como participar nessa rede global de redes.",
"booklet-01-paragraph-0005": "Através de acordos e consensos é criada pelas comunidades uma rede aberta, neutra e descentralizada. Este processo incentiva a autonomia, sustentabilidade e o funcionamento da rede comunitária livre. \n Ao mesmo tempo, capacita as comunidades para desenharem a estrutura e o funcionamento da sua própria rede, respeitando as identidades e as necessidades locais. \n As redes comunitárias livres permitem que se aprenda e saiba como funcionam, o que possibilita a tomada de decisões acerca da rede sem se estar subordinado a regras comerciais ou critérios impostos que, na maioria dos casos, são contrários aos interesses das comunidades. \n O uso e a compreensão das tecnologias promove um acesso inclusivo e consciencioso a recursos digitais, facilitando a educação, aprendizagem e partilha de conhecimentos, e criando meios locais de comunicação, de envolvimento cívico e social, e uma economia regional.",
"booklet-01-paragraph-0006a": "Redes livres, comunitárias e descentralizadas",
"booklet-01-paragraph-0006b": "Utilização livre \n Neutralidade \n Interligação livre \n Trânsito livre",
"booklet-01-paragraph-0006c": "Propriedade coletiva \n Gestão social \n Desenho acessível \n Participação aberta",
"booklet-01-paragraph-0006d": "Distribuída \n Escalável \n Baixo custo",
"booklet-01-paragraph-0007a": "As redes comunitárias têm características específicas que as definem e que constituem os seus pontos fortes:",
"booklet-01-paragraph-0007b": "Propriedade coletiva \n Isto significa que a infraestrutura (antenas, ''routers'', cabos, etc.) é propriedade de todos os membros da rede e da comunidade que a implantar. Não existem proprietários individuais, nem proprietários privados, nem nenhuns outros proprietários com mais importância que os restantes. \n Gestão social \n Significa que a rede é administrada pelos membros da rede. Não há nenhuma pessoa que manda, as decisões são tomadas por todos. \n Desenho acessível \n A informação sobre a forma de funcionamento da rede e dos seus componentes é pública e está acessível, de forma a que todos a possam conhecer e aprender, e também copiar e partilhar. \n Participação aberta \n Significa que qualquer pessoa pode integrar-se na rede ou expandi-la, respeitando o seu desenho, princípios e forma de organização.",
"booklet-01-paragraph-0007c": "Uma rede comunitária livre não é um serviço gratuito ou de baixo custo de ligação à Internet. É um grupo organizado de pessoas que trabalham para garantir o direito à comunicação da sua comunidade.",
"booklet-01-paragraph-0008a": "Para uma rede ser livre, além de comunitária, tem de ter estas quatro caraterísticas:",
"booklet-01-paragraph-0008b": "Utilização livre \n Permite tráfego irrestrito para receber e fornecer todos os tipos de serviços e de conteúdos, desde que este não afete o bom funcionamento da rede. Por outras palavras, a fluidez dos dados na rede não é condicionada. \n Neutralidade \n Esta característica significa que o tráfego de dados é gerido de forma igualitária, sem discriminação com base em conteúdo, plataforma, aplicação ou tipo de equipamento usado para o acesso. Os fluxos de dados na rede não são hierarquizados nem modificados de forma arbitrária. \n Interligação livre \n Isto significa garantir a interligação entre redes, com circulação de dados em ambas as direções de forma livre, neutra e gratuita, reciprocamente. \n Trânsito livre \n Duas redes que têm um acordo de livre trânsito, não só permitem o trânsito de dados entre si, como também a circulação de trânsito destinado a outras redes com as quais têm acordos semelhantes. Os dados podem, portanto, atravessar uma rede livre para chegar a outra, expandindo o alcance da «rede de redes livres».",
"booklet-01-paragraph-0009": "Nesta ilustração estão representados dois tipos de contratos de interligação: \n - Os membros da rede de redes comunitárias têm um contrato entre si, numa relação de igualdade, de trânsito livre e de interligação sem custos, respeitando a neutralidade. Graças a este contratos, a rede 1 pode comunicar com a rede 3 atravessando a rede 2 sem limitações. \n - As redes 2 e 3 têm um serviço comercial para se ligarem à Internet, via uma relação contratual que não é entre pares, mas sim entre fornecedor e consumidor. Estes fornecedores não partilham com os seus clientes nenhum aspeto da implantação ou configuração da sua rede.",
"booklet-01-paragraph-00010a": "A implantação destas redes comunitárias livres numa topologia em malha permite o desenvolvimento das características mencionadas acima de forma mais natural, dado que a sua característica fundamental é a descentralização. \n Neste tipo de rede em malha, cada rede sem fios (''router'' e antena) está ligado a um ou mais nós vizinhos. Desta forma, o percurso do tráfego de dados muda automaticamente quando um dos nós deixa de funcionar. Ao mesmo tempo, deixa de ser necessário ter pontos de acesso centrais. Por estas razões, as redes em malha são redes descentralizadas e distribuídas.",
"booklet-01-paragraph-00010b": "Um NÓ é composto por uma antena, um ''router'' e o ''software'' que permite a conectividade.",
"booklet-01-paragraph-00011a": "Esta arquitetura de rede distribuída é mais barata porque não precisa de nós centrais dispendiosos. A rede cresce nó a nó, estendendo-se progressivamente e mantendo os custos de implantação e manutenção proporcionais à dimensão da rede.",
"booklet-01-paragraph-00011b": "Ao dizer que queremos criar redes comunitárias livres e descentralizadas, pretendemos dizer que queremos construir coletivamente o nosso pedacinho da Internet, de forma a sermos nós mesmos mais livres e comunitários (ou imbuídos do espírito de comunidade).",
"booklet-01-paragraph-00012a": "O projeto LibreRouter: uma comunidade para a sua rede",
"booklet-01-paragraph-00012b": "Durante muito tempo, as redes comunitárias livres eram criadas pelo trabalho colaborativo de programadores e entusiastas informáticos. Em conjunto, desenvolveram ''software'' para redes livres e modificaram o ''hardware'' disponível, para responder às necessidades específicas das redes. \n Um dos resultados foi o de mudar o ''software'' proprietário instalado de fábrica em alguns ''routers'' domésticos comerciais. \n Isto permitiu usar as plenas capacidades dos ''routers'', ativando funções que os fabricantes haviam limitado de acordo com a sua lógica de mercado. O efeito desta contribuição foi reduzir significativamente os custos de implantação de redes abertas, livres, neutras e descentralizadas. \n Em Agosto de 2016, uma regulamentação emitida pela FCC (Comissão de Comunicações Federal), a agência estatal dos EUA, levou os fabricantes a bloquearem a substituição do ''software'' que vem instalado e configurado de fábrica. \n Esta iniciativa deixou claro que as redes comunitárias estavam reféns de decisões arbitrárias, nas quais tinham pouca ou nenhuma capacidade de decisão ou atuação.",
"booklet-01-paragraph-00013a": "O projeto LibreRouter desenvolve ''hardware'', ''software'' e documentação focados nas necessidades das áreas digitalmente excluídas do hemisfério Sul. \n As características de nota incluem as seguintes:",
"booklet-01-paragraph-00013b": "''Hardware'' \n O ''router'' e as suas antenas estão protegidos por caixas plásticas resistentes a intempéries. \n A placa disponibiliza variados conectores, para adaptar o nó a utilizações específicas. Por exemplo, torná-lo num módulo GPS. \n A arquitetura do ''hardware'' está disponível para quem a quiser estudar, modificar e reproduzir, dado que é ''hardware'' livre. \n O LibreRouter vem pronto a utilizar com o LibreMesh já instalado.",
"booklet-01-paragraph-00014a": "''Software'' \n As aplicações e programas estão desenhados como partes de um processo, no qual pessoas sem conhecimento prévio de redes podem aprender a configurar, monitorizar e solucionar problemas na rede com facilidade. \n Isto simplifica a expansão da rede. Os nós de rede novos configuram-se automaticamente com base na informação que recebem dos nós existentes. \n Todo o ''software'' desenvolvido pela AlterMundi tem uma licença livre, para que todos o possam usar e adaptar às suas necessidades.",
"booklet-01-paragraph-00014b": "Documentação \n A nossa documentação explica como utilizar o LibreRouter e as aplicações que vêm com ele. \n No nosso ''site'' da Internet, docs.altermundi.net, está disponível toda a informação em formato ilustrado e audiovisual, em várias línguas. \n Todas as pessoas podem usar, copiar, modificar, traduzir e partilhar o nosso conteúdo livremente.",
"booklet-01-paragraph-00015a": "Uma rede na nossa comunidade",
"booklet-01-paragraph-00015b": "Na documentação partilhamos uma forma possível de organizar uma comunidade para se iniciar neste caminho de criação de uma rede comunitária livre que disponibiliza a Internet às nossas comunidades. \n É um processo cíclico contínuo de ajuda mútua entre as pessoas, para organizarem o trabalho e os objetivos.",
"booklet-01-paragraph-00015c": "Planeamento \n Implantação \n Manutenção",
"booklet-01-paragraph-00015d": "Estes ciclos de trabalho e organização guiam a implantação e a manutenção da rede, e continuam durante a sua existência e desenvolvimento, fortalecendo e transformando-a. Os ciclos contribuem para a criação da rede, como local de encontro e identidade coletiva.",
"booklet-01-paragraph-00016": "Há um projeto de rede comunitária? \n Contem connosco. \n Queremos juntar-nos a vós! \n info@altermundi.net \n Mais informação e documentação \n blog.altermundi.net \n docs.altermundi.net \n librerouter.org"
}