{"tcy": {

"booklet-01-paragraph-0001": "ಮುಕ್ತ,ಸಮುದಾಯ ಬೊ ವಿಕೇಂದ್ರಿಕೃತ ಜಾಲೊಲು",
"booklet-01-paragraph-0002a": "",
"booklet-01-paragraph-0003a": "",
"booklet-01-paragraph-0003b": "",
"booklet-01-paragraph-0003c": "ಈ ಅಸಮಾನತೆ, ಕಡಮೆ ಜನಸಂಖ್ಯೆ ಸಾಂದ್ರತೆ ಬೊಕ ಕಡಮೆ ವರಮಾನದ ಕಾರಣ ವ್ಯಾಪಾರಿ ಜಾಲ ಸೌಕರ್ಯ ನಿಯೋಜನೆಗ್ ಬೋಡಾಯಿನ ಉತ್ತೇಜನದ ಕೊರತೆ ಉಪ್ಪುನ ಆಫ್ರಿಕಾ,ಲ್ಯಾಟೀನ್ ಅಮೇರಿಕಾ ಬೊಕ ದಕ್ಷಿಣ ವಿಶ್ವ ಭಾಗೊದ  ಗ್ರಾಮೀಣ ಪ್ರದೇಶೊಲೆಡ್ ಆಳವಾದುಂಡು. ಇಂಚಾದ್ ಅಯಿಕುಲು ಅಂಕಿಕವಾದ್ (ಡಿಜಿಟಲ್) ವಿಹೀನ ಇಜಿಂಡ ನಿರ್ಲಕ್ಷಿತ ಪ್ರದೇಶೊಲಾಪಾ. \n ದಿಂಜ ಪ್ರಕರಣೊಲೆಡ್,ಅಂಕಿಕ ವಿಹೀನ ಪ್ರದೇಶೊಲೆಡ್ ಬದುಕುನ ಜನಕುಲೆಗ್ ಉಪ್ಪುನ ಇತರ ಸಮಸ್ಯೆಲು ಇನ್ನಗ ಆರ್ಥಿಕ ಕೊರತೆ, ಉದ್ಯೋಗ, ವಿದ್ಯಾಭ್ಯಾಸ, ಪ್ರಯಾಣ ಸಾರಿಗೆ, ವಿದ್ಯುಚಕ್ತಿ, ಲಿಂಗ ಅಸಮಾನತೆ, ನೆಲ-ಸುಜಲ ಅಲಭ್ಯತೆ.",
"booklet-01-paragraph-0003d": "",
"booklet-01-paragraph-0003e": "ಅಗೆಲತರಂಗ(ಬ್ರಾಡ್'ಬ್ಯಾಂಡ್)ದ ಸ್ಥಿತಿ: ಸುಸ್ಥಿರ ಅಬಿವೃದ್ಧಿನ್ ಉತ್ತೇಜಿಸಾವುನ ಅಗೆಲತರಂಗ. ಸಪ್ಟೆಂಬರ್ 20117/ \n ಸುಸ್ಥಿರ ಅಬಿವೃದ್ಧಿಗಾದ್ ಅಗೆಲತರಂಗ ಆಯೋಗ - ಐಟಿಯು- ಯುನೆಸ್ಕೊ",
"booklet-01-paragraph-0004a",
"booklet-01-paragraph-0004b",
"booklet-01-paragraph-0004c": "",
"booklet-01-paragraph-0004d": "ಇಂಚ ತೂನಗ,ಅಂತರ್ಜಾಲೊನು ಸಾಮಾನ್ಯ ಕಲ್ಯಾಣದ (ಇಜಿಂಡ ಸಾಮಾನ್ಯರೆನ) ಜೀವಿತ ಅಗತ್ಯ ಇಂದ್ ಎಣ್ಣೊಡಾಪುಂಡು.",
"booklet-01-paragraph-0005a": "ಮುಕ್ತ, ಸಮುದಾಯ ಬೊಕ ವಿಕೇಂದ್ರಿತ ಜಾಲೊಲು",
"booklet-01-paragraph-0005b": "",
"booklet-01-paragraph-0005c": "",
"booklet-01-paragraph-0006a": "ಮುಕ್ತ,ಸಮುದಾಯ ವಿಕೇಂದ್ರಿತ ಜಾಲೊಲು",
"booklet-01-paragraph-0006b": "ಮುಕ್ತ ಬಳಕೆ \n ನಿರ್ಲಿಪ್ತತೆ \n ಮುಕ್ತ ಅಂತರಗೋಡಣೆ \n ಮುಕ್ತ ಸಾಗಣೆ",
"booklet-01-paragraph-0006c": "ಸಾಮೂಹಿಕ ಆಸ್ತಿ \n ಸಾಮಾಜಿಕ ನಿರ್ವಹಣೆ \n ಗಮ್ಯ ವಿನ್ಯಾಸ \n ಮುಕ್ತ ಪಾಲ್ಪಡೆಪಿನ",
"booklet-01-paragraph-0006d": "ವಿತರಿತ \n ಮಾನಸಾಧ್ಯ (ಸ್ಕೇಲೇಬಲ್": "ಕಡಮೆ ಖರ್ಚಿದ",
"booklet-01-paragraph-0007a": "ಸಮುದಾಯ ಜಾಲೊಲೆಗ್, ಅಯಿಕುಲೆನ್ ವಾಕ್ಕಿಸಾವುನ (ವ್ಯಾಖಿಸಾವುನ) ಅಂಚನೆ ಅಯಿಕುಲೆನ ಬಲ ಆದಿಪ್ಪುನ ವಿಶಿಷ್ಟ ಗುಣಲಕ್ಷಣೊಲು ಉಲ್ಲ.",
"booklet-01-paragraph-0007b": "",
"booklet-01-paragraph-0007c": "ಒಂಜಿ ಮುಕ್ತ ಸಮುದಾಯ ಜಾಲ, ಧರ್ಮಾರ್ಥ ಅತ್ತ್ ಕಡಮೆ ಕರ್ಚಿದ ಅಂತರ್ಜಾಲ ಸಂಪರ್ಕ ಸೇವೆಲಾ ಅತ್ತ್. \n ಅವು ಒಂಜಿ ಸಮುದಾಯದ ಸಂಪರ್ಕದ ಹಕ್ಕುಗಾದ್ ಬೆನ್ಪಿನ ಜನಕುಲೆನ ಒಂಜಿ ನಿಯತ ಗುಂಪು.",
"booklet-01-paragraph-0008a": "",
"booklet-01-paragraph-0008b": "",
"booklet-01-paragraph-0009": "ಈ ಉದರ್ಮೆಡ್ ರಡ್ಡ್ ವಿದೊತ ಅಂತರಸಂಪರ್ಕ ಒಪ್ಪಂದೊಲೆನ್ ತೊಜಪಾದ್ಂಡ್. \n -ಸಮುದಾಯ ಜಾಲಲೆನ ಜಾಲಗು ಅಕಲೆನ ಉಲಾಯಿ ಸಮಸಮಾನೆರಾದ್, ನಿರ್ಲಿಪ್ತ ಮಾನ್ಯತೆಡ್, ಧರ್ಮಾರ್ಥವಾದ್ ಮುಕ್ತ ಸಾಗಣೆ ಬೊಕ ಅಂತರಸಂಪರ್ಕಗಾದ್ ಒಪ್ಪಂದ ಉಂಡು.ಒಪ್ಪಂದೆಲೆನ ಅನುಸಾರ ಜಾಲ ೧ ಜಾಲ, ಜಾಲ ೨ನ್ ಬುಡುದು, ಜಾಲ ೩ ತ್ತ ಒಟ್ಟುಗು ಅಡೆ ತಡೆ ದಾಂತೆ ಸಂಪರ್ಕ ಸಾಧಿಸಾವೊಲಿ. \n -ಜಾಲ ೨ ಬೊಕ ೩ ಲೆಗ್ ಅಂತರ್ಜಾಲ ಸಂಪರ್ಕೊಗು,ಒಪ್ಪಂದ ಸಂಬಂಧದ ಅನುಸಾರ, ಸಮಾನವಾದ್ ಅತ್ತ್, ಆಂಡ ಪೂರಕೆ-ಗ್ರಾಹಕೆ ಆಧಾರೊಡು,  ವ್ಯಾಪಾರಿ ಸೇವೆ ಲಭ್ಯ ಉಂಡು.ಈ ಪೂರಕೆ, ಆಯನ ಗಿರಾಕಿಲೆಗ್ ಜಾಲದ ಒವ್ವೇ ನಿಯೋಜನೆದ ಇಜಿಂಡ  ಸಂರೂಪನದ ಮಾಹಿತಿನ್ ಪಟ್ಟುಜೆ.",
"booklet-01-paragraph-0010a": "ಇಂಚಿನ ಮುಕ್ತ ಸಮುದಾಯ ಜಾಲೊಲೆಡ್ ಜಾಲರಿ (ಮೆಶ್) ಸ್ವರೂಪವಿಜ್ಞಾನ(ಟೋಪೋಲಜಿ)ದ ನಿಯೋಜನೆ, ವಿಕೇಂದ್ರಿಕರಣದ ಮೂಲಲಕ್ಷಣೊಡು ಪೋಂಡ, ಈ ಮಿತ್ತ್ ಪಂಡಿನ ಲಕ್ಷಣಲೆನ ಬುಳೆಚಿಲ್ಗ್ ಸಹಜವಾದ್ ಸಾದಿಯಾಪುಂಡು. \n ಈ ರೀಗತಿದ ಜಾಲರಿ ಜಾಲೊಡು, ಪ್ರತಿ ನಿರ್ತಂತು ಗಂಟು (ವೈರ್ಲೆಸ್ ನೋಡ್), (ರೂಟರ್ ಬೊಕ ಆಂಟೆನ),ಕೈತಲ್ದ ಒಂಜಿ ಇಜಿಂಡ ಅಯಿಡ್ದ್ ಹೆಚ್ಚಿನ ಗಂಟುಲೆಗ್ ಗೋಡಿವುಂಡು. ಈ ರೀತಿಡ್, ಒಂಜಿ ಉಂತುನಗ, ದತ್ತಾಂಶಮಾಹಿತಿ ಸಂಚಾರದ ಸಾದಿ ತನ್ನಿಂತಾನೆ ಬದಲಾಪುಂಡು. ಅಂಚನೆ,ಉಂದೆಟ್ ಕೇಂದ್ರೀಯ ಪ್ರವೇಶ ಬಿಂದುಲು ಉಪ್ಪುನ ಅಗತ್ಯ ಇಜ್ಜಿ.ಈ ಕಾರಣೊಗಾತ್ರ, ಜಾಲರಿ ಜಾಲೊಲು, ವಿಕೇಂದ್ರಿತ ಬೊಕ ವಿತರಿತ ಜಾಲೊಲಾದುಲ್ಲಾ.",
"booklet-01-paragraph-0010b": "ಒಂಜಿ ಗಂಟ್'ಡ್ (ನೋಡ್) ಒಂಜಿ ಆಂಟೆನ, ಒಂಜಿ ರೂಟರ್ ಬೊಕ ಸಂಪರ್ಕ ಗೋಡಾವುನ ತಂತ್ರಾಂಶ ಸೇರ್ದುಂಡು.",
"booklet-01-paragraph-0011a": "",
"booklet-01-paragraph-0011b": "",
"booklet-01-paragraph-0012a": "LibreRouter (ಮುಕ್ತರೂಟರ್) ಯೋಜನೆ:ಇರೆನ ಜಾಲೊಗು ಒಂಜಿ ಸಮುದಾಯ",
"booklet-01-paragraph-0012b": "ದಿಂಜ ಸಮಯೊಡ್ದು ಇಂಚಿ,ಮುಕ್ತ ಸಮುದಾಯದ ಜಾಲೊಲೆನ್ ಸಹಯೋಗೊಡು ಬೇಲೆ ಮಲ್ತಿನ ಜನಕುಲು ಕಾರ್ಯಾಂಶ ಬರೆದ್ ಉಡೆತ್'ದ್ ರಚನೆ ಮಲ್ತ್'ದೆರ್. ಅಕುಲು ಒಟ್ಟುಗಾದ್ ಜಾಲದ ವಿಶಿಷ್ಟ ಅಗತ್ಯೊಲೆಗ್ ಅನುಸಾರವಾದ್ ಮುಕ್ತ ತಂತ್ರಾಂಶ ಬುಳೆಪಾಯೆರ್,ಲಭ್ಯ ಯಂತ್ರಾಂಶಲೆನ್ ಬದಲಿಪಾಯೆರ್. ಗೃಹೋಪಯೋಗಿ ವ್ಯಾಪಾರಿ ರೂಟರುಲೆಡ್ ಬರ್ಪಿನ ಸ್ವಾಮ್ಯಕ ತಂತ್ರಾಂಶೊಲೆನ್ ಉಪಯೋಗೊಗು ಬೋಡಾಯಿಲೆಕ್ಕ  ಬದಲಾಯಿನವು ಅಯಿಕುಲೆಡ್ ಒಂಜಿ ಸಾಧನೆ. \n ಇಂಚಾದ್ ರೂಟರುಲೆನ ಪೂರ್ಣಶಕ್ತ ಬಳಕೆ ಸುರುವಾಂಡ್, ಅಯಿಕುಲೆನ ಉತ್ಪಾದಕೆರ್ ಸಂತೆದ ಚಿಂತೆಡ್ ನಿಯಂತ್ರಿಸಿದಾತ್ತಿನ ಕಾರ್ಯಕರಣೊಲುಲಾ ಸಮರ್ಥವಾದ್ ರೂಡಿಗ್ ಬತ್ತಾ.ಇಂಚಿನ ಕಾಣಿಕೆಲು ಮುಕ್ತ, ನಿರ್ಲಿಪ್ತ ಬೊಕ ವಿಕೇಂದ್ರಿತ ಜಾಲೊಲೆನ ನಿಯೋಜನೆದ ಖರ್ಚಿನ್ ಕಡಮೆ ಮಲ್ಪರೆ ಅನುಕೂಲವಾಂಡ್.ಆಗಸ್ಟ್ ೨೦೧೬ಡು ಅಮೇರಿಕಾ ಸಂಸ್ಥಾನೊಲೆನ(ಯು.ಎಸ್) ಸಂಸ್ಥೆ ಎಫ್.ಸಿ.ಸಿ(ಫೆಡರಲ್ ಕಮ್ಯೂನಿಕೇಶನ್ಸ್ ಕಮಿಶನ್)  ಮಲ್ತಿನ ಕಾನೂನು ಉತ್ಪಾದಕೆರ್ ಕಾರಖಾನೆಡ್ ಗೋಡಾಯಿನ ಸ್ಥಾಪಕ ತಂತ್ರಾಂಶೊನು ಬದಲ್ ಮಲ್ಪಂದಿಲೆಕ್ಕ ತೂವೊಂಡು. ಇಂಚಿನ ನಡವಳಿಲೆಡ್ ಸೂಕ್ತ  ಆಯ್ಕೆ ಮಲ್ಪರೆ ಶಕ್ತ ಆವಂದೆ ಸಮುದಾಯ ಜಾಲೊಲು ಅನಿಯತ ನಿರ್ಧಾರೊಲೆಗ್ ಬಲಿಪಶು ಆತಿನವು ಸ್ಪಷ್ಟವಾದುಂಡು.",
"booklet-01-paragraph-0013a": "",
"booklet-01-paragraph-0013b": "",
"booklet-01-paragraph-0014a": "ತಂತ್ರಾಂಶ \n ಅರ್ಜಿಕೆಲು ಬೊಕ ಕಾರ್ಯಾಂಶೊಲೆನ್, ಜಾಲೊಲೆನ ವಿಶೇಷ ಜ್ಞಾನ ದಾಂತಿನ ಜನಕುಲುಲಾ ಸುಲಭೊಡು ಸಂರೂಪ, ನಕಾಶಿ,ಪರಿವೀಕ್ಷಣ ಬೊಕ ದುರಸ್ತಿಕಜ್ಜ ಕಲ್ತೊಣು ಲೆಕ್ಕ ವಿನ್ಯಾಸ ಮಲ್ತ್'ದ್ಂಡ್.  \n ಜಾಲ ವಿಸ್ತರಣ ಕಾರ್ಯ ಸರಳಿಕರಣ. ಇತ್ತಿನ ಗಂಟು(ನೋಡ್)ಲೆನ ಸ್ವೀಕೃತ  ಲಭ್ಯ ಮಾಹಿತಿದ ಆಧಾರೊಡು ಪೊಸ ಗಂಟುಲೆನ ಸ್ವಯಂ-ಸಂರೂಪನ ಸಾಧ್ಯತೆ. \n ಅಲ್ಟರ್-ಮುಂಡಿ ಬುಳೆಪಾಯಿನ ಮಾತಾ ತಂತ್ರಾಂಶೊಲೆಗ್ ಮುಕ್ತ  ಪರವಾನಿ ಉಂಡು, ಆಯಿನೆಡ್ದಾವರೆ ಏರ್ಲಾ ಅವೆನ್ ಬಳಕೆ ಮಲ್ಪೊಲಿ ಬೊಕ ಅಕಲಕಲೆನ ಅಗತ್ಯೊಗು ಬೋಡಾಯಿ ಲೆಕ್ಕೊ ಬದಲಾವಣೆ ಮಲ್ತೊಣೊಲಿ.",
"booklet-01-paragraph-0014b": "",
"booklet-01-paragraph-0015a": "ಇರೆನ ಸಮುದಾಯೊಡು ಒಂಜಿ ಜಾಲ",
"booklet-01-paragraph-0015b": "",
"booklet-01-paragraph-0015c": "ಯೋಜಿಸಾವುನಿ \n ಪ್ರತಿನಿಯೋಜನೆ \n ಪ್ರತಿಪಾಲನೆ",
"booklet-01-paragraph-0015d": "",
"booklet-01-paragraph-0016": ""
}
}