{"zh-Hans": {

"booklet-01-paragraph-0001": "社区、分散网络",
"booklet-01-paragraph-0002a": "AlterMundi通过同侪之间的协作以及图书馆软件和硬件的使用和发展，从基于技术占有的普遍授权的角度，促进了与因特网连接的新图书馆和社区网络的诞生。 \n 主要目标是开发一个网络模型，用于在数字排除地区自给通信服务。 \n 基于社区的努力和组织，这个模型提供了满足现在被认为是人类发展的基本需求的机会：数字通信。",
"booklet-01-paragraph-0003a": "我们的小片互联网",
"booklet-01-paragraph-0003b": "“目前地球上有52%的人没有上网。”*",
"booklet-01-paragraph-0003c": "这种不平等在非洲、拉丁美洲和全球南部的农村地区更为严重，那里的低人口密度和低收入对商业网络基础设施的部署几乎没有激励作用。这使得他们成为了被数字排除或被忽视的地区。 \n 在大多数情况下，生活在数字排斥地区的人们还面临着其他困难，例如经济资源不足、就业、教育、运输、电力、两性平等以及获得土地和饮用水的机会。",
"booklet-01-paragraph-0003d": "图书馆和社区网络的基本作用是促进低成本自主技术基础设施的建设，以便部署互联网网络。主要目标是克服集中和控制商业网络基础设施以及在该基础设施上流通的内容所造成的障碍。",
"booklet-01-paragraph-0003e": "*宽带的现状：宽带促进可持续发展。（The State of Broadband: Broadband catalyzing sustainable development.）2017年9月 /  \n 可持续发展宽带委员会 - 联合国教科文组织",
"booklet-01-paragraph-0004a": "挑战不仅在于促进互联网接入，而且在于通过图书馆和由社区自己管理的社区网络，以协作和有组织的方式，构建我们互联网的一小部分。",
"booklet-01-paragraph-0004b": "互联网是具有提高透明度和获得信息的机会以及促进公民参与支持改善社区状况的社会、文化、经济和政治变革的工具。",
"booklet-01-paragraph-0004c": "Libre和社区网络鼓励巩固社区赋权合作进程，以实现“可能的另一个世界”。 \n .",
"booklet-01-paragraph-0004d": "以这种方式看，将互联网视为共同公益（或共同利益）变得重要和必要。",
"booklet-01-paragraph-0005a": "社区、分散网络",
"booklet-01-paragraph-0005b": "一旦决定连接到互联网，我们就成为它的一部分，我们可以选择如何参与全球网络的一部分。",
"booklet-01-paragraph-0005c": "社区通过协议和协商一致建立了一个开放、中立和分散的网络。这个过程与图书馆社区网络的自主性、可持续性和功能相配合。 \n 同时，它使社区能够设计自己的网络的结构和功能，尊重当地的身份和需要。 \n Libre社区网络允许学习和了解网络如何运作，从而能够对网络作出决定，而不服从商业规则或强加的标准，在大多数情况下，这些标准与社区的利益相反。 \n 技术的使用和理解促进了对数字资源的包容和有意识的访问，促进了教育、学习、知识共享，创造了地方交流和媒体、公民参与以及社会和区域经济的手段。",
"booklet-01-paragraph-0006a": "社区分散网络",
"booklet-01-paragraph-0006b": "图书馆使用 \n 中立性 \n 网络互连 \n 图书馆过境",
"booklet-01-paragraph-0006c": "集体财产 \n 社会管理 \n 无障碍设计 \n 开放参与",
"booklet-01-paragraph-0006d": "分布式的 \n 可缩放 \n 低成本",
"booklet-01-paragraph-0007a": "社区网络具有定义它们的特定特征，并且是它们的优势：",
"booklet-01-paragraph-0007b": "集体财产 \n 这意味着基础结构（天线、路由器、电缆等）是网络和部署它的社区的所有成员的属性。没有个人拥有者，也没有私人拥有者，也没有其他人更重要。 \n 社会管理 \n 意味着网络由网络成员管理。没有一个人是规则的，而是每个人都做出决定。 \n 无障碍设计 \n 关于网络及其组件如何工作的信息是公开的和可访问的，以便每个人都可以了解和学习，也可以复制和共享。 \n 开放参与 \n 这意味着任何人都可以加入或扩展网络，尊重网络的设计、原则和组织方式。",
"booklet-01-paragraph-0007c": "图书馆社区网络不是互联网连接的免费或低成本服务。 \n 是有组织的群体，致力于保证社区的交流权利。",
"booklet-01-paragraph-0008a": "而且，除了作为一个社区网络之外，为了成为一个图书馆网络，它必须满足以下四个特征：",
"booklet-01-paragraph-0008b": "图书馆使用 \n 它允许无限制的传输接收和提供任何类型的服务和内容，只要不影响网络的良好功能。换言之，网络上的数据流是无条件的。 \n 中立性 \n 这个特性意味着以平等的方式管理数据流量，而不基于用于访问的内容、平台、应用或设备类型的歧视。网络中的数据流没有被任意排序或修改。 \n 网络互连 \n 这意味着保证网络之间的互连，具有库性、中立性和双向数据无成本流。 \n 图书馆过境 \n 具有libre传输协议的两个网络不仅允许彼此之间的数据通信量，而且允许针对它们具有类似协议的其他网络的通信量流。因此，这些数据可以跨越一个图书馆网络到达另一个图书馆网络，从而扩大了“图书馆网络网络”的范围。",
"booklet-01-paragraph-0009": "在这个幻灯片中，有两种类型的互连合同： \n - 社区网络彼此之间有平等的合同，用于图书馆转运和无成本互连，尊重中立。由于这些合同，网络1可以不受限制地通过网络2与网络3进行通信。 \n - 网络2和3具有商业服务，通过并非在对等者之间而是提供者-消费者之间的合同关系与因特网的其余部分连接。此提供程序不与客户机共享其网络的部署或配置的任何方面。",
"booklet-01-paragraph-00010a": "部署具有msh拓扑的libre社区网络允许以更自然的方式开发上述特征，因为其基本特征是分散。 \n 在这种类型的网格网络中，每个无线节点（路由器和天线）与一个或多个相邻节点连接。这样的话，当一个站点停止运行时，数据流的路径会自动改变。同时，不再需要有中心接入点。由于这些原因，网状网络是分散的和分布式的网络。",
"booklet-01-paragraph-00010b": "一个节点由天线、路由器和允许连接的软件组成。",
"booklet-01-paragraph-00011a": "这种分布式网络设计较便宜，因为它不需要昂贵的中央节点。网络从一个节点发展到另一个节点，逐步扩展，并保持部署和维护成本与网络规模同步。",
"booklet-01-paragraph-00011b": "当我们说我们想要创建图书馆、分散的社区网络时，我们指的是集体建设我们互联网上的一小部分，以便使我们自己更加自由和具有社区精神。",
"booklet-01-paragraph-00012a": "图书馆外部项目：网络的社区",
"booklet-01-paragraph-00012b": "在很长一段时间里，libe社区网络都是由那些捣乱者和黑客们合作建立的。他们共同开发了libre软件并修改了可用硬件，以响应网络的特定需求。 \n 其中一个成就是改变了一些商用家用路由器从工厂带来的专有软件。 \n 这允许路由器发挥其全部潜力，使制造商根据其市场逻辑限制的功能。该贡献显著降低了部署开放、libre、中立和分散网络的成本。 \n 2016年8月，美国联邦通信委员会（FCC）发布的一项规定导致制造商阻止更换从工厂安装和配置的软件。 \n 这一行动清楚地表明，社区网络受制于他们几乎没有或没有能力作出决定或采取行动的任意决定。",
"booklet-01-paragraph-00013a": "LibreRouter项目开发硬件、软件和文档，重点关注全球南部被数字排斥地区的需求。 \n 一些显著的特征包括：",
"booklet-01-paragraph-00013b": "硬件 \n 路由器和它的天线由耐气候塑料箱保护。 \n 该板具有不同的连接器，以使节点适应特定的用途。例如，GPS模块。 \n 硬件的设计对于任何想研究、修改和复制它的人都是可用的，因为它是libre硬件。 \n 图书馆的外部准备好用LibreMesh预先安装。",
"booklet-01-paragraph-00014a": "软件 \n 应用程序和程序被设计为过程的一部分，在这个过程中，不熟悉网络的人可以学习轻松地配置、映射、监视和排除网络。 \n 简化了网络扩展。新节点根据现有节点的信息自动配置。 \n AlterMundi开发的所有软件都具有libre许可证，因此任何人都可以使用它，并使之适应他们的需要。",
"booklet-01-paragraph-00014b": "文档 \n 我们的文档解释了图书馆的使用和随之而来的应用程序。 \n 在我们的网站docs.altermundi.net上，所有文档都以插图和视听形式以及多种语言提供。 \n 任何人都可以自由使用，复制，修改，翻译和分享我们的内容。",
"booklet-01-paragraph-00015a": "社区中的网络",
"booklet-01-paragraph-00015b": "通过我们的文档，我们共享一种组织社区的可能方法，从而开始在您的社区中构建用于互联网的libre社区网络。 \n 实施工作组织与目标，是人与人之间互助不断循环的过程。",
"booklet-01-paragraph-00015c": "规划 \n 部署 \n 维护",
"booklet-01-paragraph-00015d": "这些工作周期和组织周期指导网络的部署和维护，并且它们贯穿于网络的存在和发展，加强和改造网络。这些周期有助于创建网络作为会议场所和集体身份。",
"booklet-01-paragraph-00016": "是否有社区网络项目？ \n 期待我们吧。 \n 我们很乐意加入你们！ \n info@altermundi.net \n 更多信息和文档 \n blog.altermundi.net \n docs.altermundi.net \n librerouter.org"
}
}